{
  "findDisease": "Find your disease",
  "enterDisease": "Enter your disease",
  "addDiseasePlaceholder": "Add a disease name here...",
  "exploreSymptoms": "Explore Symptoms",
  "sympifyAi": "Sympify.ai",
  "minimizingMisdiagnosis": "The World's First AI Platform Minimizing Misdiagnosis",
  "howToUse": "How to Use",
  "disclaimers": "Disclaimers",
  "disease": "Disease",
  "diseasePrefix": "Disease: ",
  "symptomSelectionTip": "For the following symptoms, please select Yes, No & Maybe according to your personal wellbeing",
  "symptom": "Symptom",
  "yes": "Yes",
  "no": "No",
  "maybe": "Maybe",
  "scrollDown": "Scroll Down",
  "noDiseaseAdded": "No disease added",
  "symptomProfile": "Symptom Profile",
  "generateReport": "Generate Report",
  "noSymptomsAdded": "No symptoms added",
  "overview": "Overview",
  "causes": "Causes",
  "symptoms": "Symptoms",
  "departmentsThatTreat": "Departments that treat this condition",
  "riskFactors": "Risk Factors",
  "prevention": "Prevention",
  "diagnosis": "Diagnosis",
  "treatments": "Treatments",
  "memberId": "Member ID",
  "memberIdDescription": "Please enter your member ID or skip it if you want",
  "done": "Done",
  "disclaimersTitle": "Disclaimers",
  "disclaimersContent": "This app does not provide personal medical advice or diagnosis. All content is general and for educational purposes. Information on the app has been gathered from reputable sources, but we are not responsible for explanation errors. Individuals should not rely on this app to self-diagnose any medical conditions. Healthcare professionals should be consulted to understand the information provided in terms of your own situation. No information should be used as a substitute for your healthcare provider or professional medical advice. Always consult your own physician regarding medical conditions, diagnosis, treatment, and health programs. In the case of a medical emergency, call your local emergency services.",
  "confirm": "Confirm",
  "selectDisease": "Select a Disease",
  "selectDiseaseDescription": "We found multiple matches. Please select one:",
  "languageDialogTitle": "Language",
  "languageEnglish": "English (United States)",
  "languageChinese": "Simplified Chinese (China)",
  "cancel": "Cancel",
  "idExistsWarning": "This ID already exists in the database. Please use a different ID.",
  "storeSuccess": "Store Results successfully",
  "noDiseaseFound": "No such disease, please reenter",
  "selectAllSymptomsWarning": "Please select an option for all symptoms.",
  "maxPredictionsReached": "You have reached the maximum number of predictions.",
  "noMoreDiseases": "No more diseases to predict.",
  "howToUseTitle": "How To Use",
  "howToUseStep1": "1. Hello! To start, please input the diagnosed disease from your doctor in the chat box and click ‘Explore Symptoms’",
  "howToUseStep2": "2. Once completed, you will be directed to a second screen. On this screen, you will be able to scroll through diseases that have similarities to the one you have been previously diagnosed with. Please select YES/NO/MAYBE for the following symptoms in each slide. Our app’s algorithm will automatically update as you select more accurate matches. Additionally, each disease will be indicated by icons that represent the likelihood of the disease, the severity, and the rarity.",
  "howToUseStep3": "3. While you’re scrolling through the different diseases, you can review your selected symptoms in your Symptom Profile (on mobile you’ll need to press ‘View Summary’). There will be a download option at the bottom of the screen for users who would like their report. Once you select Generate Report, you will be asked to enter a Member ID. If a Sympify Member recommended this platform to you, please put in their ID, if not, you can skip this step.",
  "howToUseStep4": "4. The report generated will have a list of all the symptoms that you clicked yes and unsure for. The disease matches at the top have the highest percentages, meaning you’re more likely to have those diseases. As you go down, the percentages will decrease. At the bottom, you will be met with our medical disclaimer that states this is not meant to replace an official diagnosis and that you are still required to check with your doctor along with additional information. Diseases on the report will have icons such as a diamond or a warning symbol. The diamond means it’s a rare disease and the warning symbol means it’s a threatening disease.",
  "reportSympifyAi": "Sympify.ai",
  "reportMedicalReport": "Medical Report",
  "reportDownload": "Download",
  "reportReported": "Reported: ",
  "reportTime": "Time: ",
  "reportSymptomsDoOccur": "These symptoms do occur",
  "reportSymptomsUnsureOccur": "Unsure if these symptoms occur",
  "reportPredictedDiseases": "Predicted diseases",
  "reportDiseaseMatches85to100": "Disease Matches (85%-100%)",
  "reportDiseaseMatches70to85": "Disease Matches (70%-85%)",
  "reportDiseaseMatches55to70": "Disease Matches (55%-70%)",
  "reportDiseaseMatches40to55": "Disease Matches (40%-55%)",
  "reportDiseaseMatchesBelow40": "Disease Matches (Below 40%)"
}